[    
    {
    "name": "Oraciones del Padre Pio",
    "catalogo": "Oraciones",
    "Linea": "Oraciones Poderosas",
    "tipos": "Tipos de oración:",
    "ora": [
    "Para pedir la glorificación, su intercesión y humildad"
    ],
    "tema1": "Glorificación",
    "tema2": "Intercesión",
    "tema3": "Humildad",
    "oracion1": "Oh Jesús, lleno de gracia y de caridad y víctima por los pecadores, que, impulsado por el amor a nuestras almas, quisiste morir crucificado, te ruego humildemente glorificar, también sobre esta tierra, el Siervo de Dios, Padre Pío de Pietrelcina, que en la participación generosa a tus sufrimientos, tanto te amó y tanto se prodigó por la gloria del Eterno Padrey por el bien de las almas !Te suplico, oh Jesús, que me concedas,por su intercesión, la gracia (…) queardientemente deseo.Recitar tres Glorias",
    "oracion2": "Oh Dios,que a San Pío de Pietrelcina,sacerdote capuchino,le has concedidoel insigne privilegiode participar, de modo admirable,de la pasión de tu Hijo:concédeme,por su intercesión,La gracia de(……)que ardientemente deseoy otórgame, sobre todo,que yo me conformea la muerte de Jesúspara alcanzar despuésla gloria de la resurrección.Gloria al Padre….. (3 veces)",
    "oracion3": "Padre Pío,tú viviste en el siglo del orgullo,y fuiste humilde.Padre Pío,tú pasaste entre nosotros en la épocade las riquezas soñadas, jugadas y adoradas,y permaneciste pobre.Padre Pío,junto a ti ninguno oía la Voz,y tú hablabas con Dios.Cerca de ti ninguno veía la Luz,y tú veías a Dios.Padre Pío,mientras nosotros corríamos afanosos,tú te quedabas de rodillasy veías el Amor de Dios clavado a un Madero,herido en las manos, en los pies y en el corazón,para siempre!Padre Pío,ayúdanos a llorar delante de la Cruz,ayúdanos a creer delante del Amor,ayúdanos a sentir la Misa como llanto de Dios,ayúdanos a buscar el perdón como abrazo de paz,ayúdanos a ser cristianos con las heridasque derraman sangre de caridad fiel y silenciosa,como las heridas de Dios!<br><br>Amén.",
    "flag": "http://padrepiodevotions.org/images/piolitany.jpg"
    },
    {
        "name": "Oraciones del Santo Padre Juan Pablo II",
        "catalogo": "Oraciones",
        "Linea": "Oraciones Poderosas",
        "tipos": "Tipos de oración:",
        "ora": [
        "Oración Oficial a San Juan Pablo II, por los enfermos y su intercesión"
        ],
        "tema1": "Oración Oficial a San Juan Pablo II",
        "tema2": "Por los enfermos",
        "tema3": "Humildad",
        "oracion1": "¡Oh San Juan Pablo, desde la ventana del Cielo dónanos tu bendición!<br><br>Bendice a la Iglesia, que tú has amado, servido, y guiado, animándola a caminar con coraje por los senderos del mundo para llevar a Jesús a todos y a todos a Jesús. <br><br>Bendice a los jóvenes, que han sido tu gran pasión. Concédeles volver a soñar, volver a mirar hacia lo alto para encontrar la luz, que ilumina los caminos de la vida en la tierra. <br><br>Bendice las familias, ¡bendice cada familia! <br><br>Tú advertiste el asalto de satanás contra esta preciosa e indispensable chispita de Cielo, que Dios encendió sobre la tierra. San Juan Pablo, con tu oración protege las familias y cada vida que brota en la familia. <br><br>Ruega por el mundo entero, todavía marcado por tensiones, guerras e injusticias. Tú te opusiste a la guerra invocando el diálogo y sembrando el amor: ruega por nosotros, para que seamos incansables sembradores de paz. <br><br>Oh San Juan Pablo, desde la ventana del Cielo, donde te vemos junto a María, haz descender sobre todos nosotros la bendición de Dios.<br> Amén. <br><br>Cardenal Angelo Comastri <br><br>Vicario General de Su Santidad para la Ciudad del Vaticano",
        "oracion2": "Señor,<br> <br> Tu conoces mi vida y sabes mi dolor, haz visto mis ojos llorar, mi rostro entristecerse, mi cuerpo lleno de dolencias y mi alma traspasada por la angustia.<br> <br> Lo mismo que te pasó a ti cuando, camino de la cruz, todos te abandonaron, hazme comprender tus sufrimientos y con ellos el Amor que Tu nos tienes. <br> <br>Y que yo también aprenda que uniendo mis dolores a tus dolores tienen un valor redentor por mis hermanos. <br> <br> Ayúdame a sufrir con Amor, hasta con alegría, sí no es ¨posible que pase de mi este cáliz¨. Te pido por todos los que sufren: Por los enfermos como yo. por los pobres, los abandonados, los desvalidos, los que no tienen cariño ni comprensión y se sienten solos.<br> <br> Señor:<br> <br> Sé que también el dolor lo permites tu para mayor bien de los que te amamos. Haz que estas dolencias que me aquejan, me purifiquen, me hagan más humano, me transformen y me acerque más a Ti. <br> Amén.",
        "oracion3": "Oh Trinidad Santa, <br><br>Te damos gracias por haber concedido a la Iglesia al Papa Juan Pablo II y porque en él has reflejado la ternura de Tu paternidad, la gloria de la cruz de Cristo y el esplendor del Espíritu de amor. <br><br>Él, confiando totalmente en tu infinita misericordia y en la maternal intercesión de María, nos ha mostrado una imagen viva de Jesús Buen Pastor, indicándonos la santidad, alto grado de la vida cristiana ordinaria, como camino para alcanzar la comunión eterna Contigo. <br><br>Concédenos, por su intercesión, y si es Tu voluntad, el favor que imploramos, con la esperanza de que sea pronto incluido en el número de tus santos. Amén.",
        "flag": "https://www.aciprensa.com/imagespp/size500/sanjuanpablooracion.jpg"
        },
        {
            "name": "Santo Rosario 'Misterios Gozosos'",
            "catalogo": "Rosario",
            "Linea": "Misterios Gozosos",
            "tipos": "Se rezan los Lunes y los Sábados de cada semana.",
            "ora": [
            ""
            ],
            "tema1": "Misterios Gozosos",
            "tema2": "",
            "tema3": "",
            "oracion1": "<br><h3> Primer misterio: </h3> <h5>La Encarnación del Hijo de Dios</h5>«Al sexto mes el ángel Gabriel fue enviado por Dios a una ciudad de Galilea, llamada Nazaret, a una virgen desposada con un hombre llamado José, de la estirpe de David; el nombre de la virgen era María» (Lc 1,26-27).<br><br> Después de una breve pausa de reflexión, un Padrenuestro, diez Avemarías y un Gloria. <h3> Segundo misterio: </h3> <h5>La Visitación de Nuestra Señora a su prima Santa Isabel</h5> «En aquellos días María se puso en camino y fue aprisa a la región montañosa, a una ciudad de Judá; entró en casa de Zacarías y saludó a Isabel. Y sucedió que, en cuanto Isabel oyó el saludo de María, saltó de gozo el niño en su seno, e Isabel quedó llena de Espíritu Santo; y exclamando a voz en grito, dijo: Bendita tú entre las mujeres y bendito el fruto de tu seno » (Lc 1, 39-42)<br><br>Después de una breve pausa de reflexión, un Padrenuestro, diez Avemarías y un Gloria.<h3> Tercer Misterio:</h3> <h5>El Nacimiento del Hijo de Dios en el portal de Belén</h5> «Sucedió que por aquellos días salió un edicto de César Augusto ordenando que se empadronase todo el mundo. Este primer empadronamiento tuvo lugar siendo Cirino gobernador de Siria. Iban todos a empadronarse, cada uno a su ciudad. Subió también José desde Galilea, de la ciudad de Nazaret, a Judea, a la ciudad de David, que se llama Belén, por ser él de la casa y familia de David, para empadronarse con María, su esposa, que estaba encinta. Y sucedió que, mientras ellos estaban allí, se le cumplieron los días del alumbramiento, y dio a luz a su hijo primogénito, le envolvió en pañales y le acostó en un pesebre, porque no tenían sitio en el alojamiento» (Lc 2,1-7).<br><br>Después de una breve pausa de reflexión, un Padrenuestro, diez Avemarías y un Gloria.<h3> Cuarto Misterio:</h3><h5>La presentación de Jesús en el Templo</h5> «Cuando se cumplieron los ocho días para circuncidarle, se le dio el nombre de Jesús, como lo había llamado el ángel antes de ser concebido en el seno. Cuando se cumplieron los días de la purificación de ellos, según la Ley de Moisés, llevaron a Jesús a Jerusalén para presentarle al Señor, como está escrito en la Ley del Señor: Todo varón primogénito será consagrado al Señor y para ofrecer en sacrificio un par de tórtolas o dos pichones, conforme a lo que se dice en la Ley del Señor» (Lc 2, 21-24).<br><br> Después de una breve pausa de reflexión, un Padrenuestro, diez Avemarías y un Gloria..<h3> Quinto Misterio:</h3> <h5>El Niño Jesús perdido y hallado en el Templo</h5> «Sus padres iban todos los años a Jerusalén a la fiesta de la Pascua. Cuando tuvo doce años, subieron ellos como de costumbre a la fiesta y, al volverse, pasados los días, el niño Jesús se quedó en Jerusalén, sin saberlo sus padres... Y sucedió que al cabo de tres días, le encontraron en el Templo sentado en medio de los maestros, escuchándoles y preguntándoles; todos los que le oían, estaban estupefactos por su inteligencia y sus respuestas» (Lc 2, 41-47) <br><br>Después de una breve pausa de reflexión, un Padrenuestro, diez Avemarías y un Gloria. ",
            "oracion2": "<h3>¿Cómo se reza el Rosario?</h3> En el nombre del Padre y del Hijo y del Espíritu Santo. Dios mío, ven en mi auxilio. Señor, date prisa en socorrerme. Gloria al Padre y al Hijo y al Espíritu Santo. Como era en el principio, ahora y siempre, por los siglos de los siglos. Amén. <br><br>Se enuncia en cada decena el misterio, por ejemplo, en el primer misterio:La Encarnación del Hijo de Dios.<br><br>Después de una breve pausa de reflexión, se rezan: un Padre nuestro, diez Avemarías y un Gloria. <br><br>A cada decena del rosario se puede añadir una invocación. <br><br>A la final del Rosario se recita la Letanía Lauretana, u otras oraciones marianas. <br><br>Padre nuestro, que estás en el cielo, santificado sea tu nombre, venga a nosotros tu reino, hágase tu voluntad, en la tierra como en el cielo. Danos hoy nuestro pan de cada día, perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden. No nos dejes caer en la tentación, y líbranos del mal. Amén<br><br>Dios te Salve, María, llena eres de gracia, el Señor está contigo. Bendita tú eres entre todas las mujeres y bendito es el fruto de tu vientre, Jesús. Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén<br><br><h3>Gloria al Padre y al Hijo y al Espíritu Santo. Como era en el principio ahora y siempre, por los siglos de los siglos. Amén. </h3> <h3>Letanías de la Virgen</h3>Dios te Salve, Reina y Madre de misericordia, vida, dulzura y esperanza nuestra, Dios te salve. A ti llamamos los desterrados hijos de Eva; a ti suspiramos, gimiendo y llorando, en este valle de lágrimas. Ea, pues, Señora, abogada nuestra, vuelve a nosotros esos tus ojos misericordiosos, y, después de este destierro, muéstranos a Jesús, fruto bendito de tu vientre. ¡Oh clementísima, oh piadosa, oh dulce Virgen María!",
            "oracion3": "",
            "flag": "http://3.bp.blogspot.com/-bRG7wO6L5IE/Vdoc19BnuPI/AAAAAAAACOY/KDu_u5WIoq4/s1600/rosario-importancia.jpg"
            },
            {
                "name": "Santo Rosario 'Misterios Luminosos'",
                "catalogo": "Rosario",
                "Linea": "Misterios Luminosos",
                "tipos": "Se rezan los Jueves de cada semana.",
                "ora": [
                ""
                ],
                "tema1": "Misterios Luminosos",
                "tema2": "",
                "tema3": "",
                "oracion1": "<br><h3> Primer misterio: </h3> <h5>El Bautismo en el Jordán</h5>««Bautizado Jesús, salió luego del agua; y en esto se abrieron los cielos y vio al Espíritu de Dios que bajaba en forma de paloma y venía sobre él. Y una voz que salía de los cielos decía: Este es mi Hijo amado, en quien me complazco». (Mt 3,16-17)<br><br> Después de una breve pausa de reflexión, un Padrenuestro, diez Avemarías y un Gloria. <h3> Segundo misterio: </h3><h5>Las bodas de Caná</h5> «Tres días después se celebraba una boda en Caná de Galilea y estaba allí la madre de Jesús. Fue invitado también a la boda Jesús con sus discípulos. Y, como faltara vino, porque se había acabado el vino de la boda, le dice a Jesús su madre: No tienen vino. Jesús le responde: ¿Qué tengo yo contigo, mujer? Todavía no ha llegado mi hora. Dice su madre a los sirvientes: Haced lo que él os diga». (Jn 2, 1-5).<br><br>Después de una breve pausa de reflexión, un Padrenuestro, diez Avemarías y un Gloria.<h3> Tercer Misterio:</h3><h5>El anuncio del Reino de Dios</h5>El tiempo se ha cumplido y el Reino de Dios está cerca; convertíos y creed en el Evangelio. (Mc 1, 15)<br><br>Después de una breve pausa de reflexión, un Padrenuestro, diez Avemarías y un Gloria.<h3> Cuarto Misterio:</h3><h5>La Transfiguración</h5>«Seis días después, Jesús tomó consigo a Pedro, a Santiago y a su hermano Juan, y los llevó aparte, a un monte alto. Y se transfiguró delante de ellos: su rostro se puso brillante como el sol y sus vestidos se volvieron blancos como la luz» (Mt 17, 1-2).<br><br> Después de una breve pausa de reflexión, un Padrenuestro, diez Avemarías y un Gloria..<h3> Quinto Misterio:</h3><h5>La institución de la Eucaristía</h5> «Mientras estaban comiendo, tomó Jesús pan y lo bendijo, lo partió y, dándoselo a sus discípulos, dijo: Tomad, comed, éste es mi cuerpo» (Mt 26, 26).  <br><br>Después de una breve pausa de reflexión, un Padrenuestro, diez Avemarías y un Gloria. ",
                "oracion2": "<h3>¿Cómo se reza el Rosario?</h3> En el nombre del Padre y del Hijo y del Espíritu Santo. Dios mío, ven en mi auxilio. Señor, date prisa en socorrerme. Gloria al Padre y al Hijo y al Espíritu Santo. Como era en el principio, ahora y siempre, por los siglos de los siglos. Amén. <br><br>Se enuncia en cada decena el misterio, por ejemplo, en el primer misterio:La Encarnación del Hijo de Dios.<br><br>Después de una breve pausa de reflexión, se rezan: un Padre nuestro, diez Avemarías y un Gloria. <br><br>A cada decena del rosario se puede añadir una invocación. <br><br>A la final del Rosario se recita la Letanía Lauretana, u otras oraciones marianas. <br><br>Padre nuestro, que estás en el cielo, santificado sea tu nombre, venga a nosotros tu reino, hágase tu voluntad, en la tierra como en el cielo. Danos hoy nuestro pan de cada día, perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden. No nos dejes caer en la tentación, y líbranos del mal. Amén<br><br>Dios te Salve, María, llena eres de gracia, el Señor está contigo. Bendita tú eres entre todas las mujeres y bendito es el fruto de tu vientre, Jesús. Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén<br><br><h3>Gloria al Padre y al Hijo y al Espíritu Santo. Como era en el principio ahora y siempre, por los siglos de los siglos. Amén. </h3> <h3>Letanías de la Virgen</h3>Dios te Salve, Reina y Madre de misericordia, vida, dulzura y esperanza nuestra, Dios te salve. A ti llamamos los desterrados hijos de Eva; a ti suspiramos, gimiendo y llorando, en este valle de lágrimas. Ea, pues, Señora, abogada nuestra, vuelve a nosotros esos tus ojos misericordiosos, y, después de este destierro, muéstranos a Jesús, fruto bendito de tu vientre. ¡Oh clementísima, oh piadosa, oh dulce Virgen María!",
                "oracion3": "",
                "flag": "http://3.bp.blogspot.com/-bRG7wO6L5IE/Vdoc19BnuPI/AAAAAAAACOY/KDu_u5WIoq4/s1600/rosario-importancia.jpg"
                },
                {
                    "name": "Santo Rosario 'Misterios Dolorosos'",
                    "catalogo": "Rosario",
                    "Linea": "Misterios Dolorosos",
                    "tipos": "Se rezan los Martes y Viernes de cada semana.",
                    "ora": [
                    ""
                    ],
                    "tema1": "Misterios Dolorosos",
                    "tema2": "",
                    "tema3": "",
                    "oracion1": "<br><h3> Primer misterio: </h3> <h5>La oración en el Huerto</h5>«Entonces Jesús fue con ellos a un huerto, llamado Getsemaní, y dijo a sus discípulos: Sentaos aquí mientras voy a orar. Y tomando consigo a Pedro y a los dos hijos de Zebedeo, comenzó a sentir tristeza y angustia. Entonces les dijo: Mi alma está triste hasta el punto de morir; quedaos aquí y velad conmigo. Y adelantándose un poco, cayó rostro en tierra, y suplicaba así: Padre mío, si es posible, que pase de mí esta copa, pero no sea como yo quiero, sino como quieras tú» (Mt 26, 36-39).<br><br> Después de una breve pausa de reflexión, un Padrenuestro, diez Avemarías y un Gloria. <h3> Segundo misterio: </h3><h5>La flagelación de Jesús atado a la columna</h5> «Pilato puso en libertad a Barrabás; y a Jesús, después de haberlo hecho azotar, lo entregó para que fuera crucificado» (Mt 27, 26).<br><br>Después de una breve pausa de reflexión, un Padrenuestro, diez Avemarías y un Gloria.<h3> Tercer Misterio:</h3><h5>La coronación de espinas</h5>«Entonces los soldados del procurador llevaron consigo a Jesús al pretorio y reunieron alrededor de él a toda la cohorte. Lo desnudaron y le echaron encima un manto de púrpura y, trenzando una corona de espinas, se la pusieron sobre la cabeza, y en su mano derecha una caña, y doblando la rodilla delante de él, le hacían burla diciendo: Salve, Rey de los judío». (Mt 27, 27-29)<br><br>Después de una breve pausa de reflexión, un Padrenuestro, diez Avemarías y un Gloria.<h3> Cuarto Misterio:</h3><h5>Jesús con la Cruz a cuestas camino del Calvario</h5>«Y obligaron a uno que pasaba, a Simón de Cirene, que volvía del campo, el padre de Alejandro y de Rufo, a que llevara su cruz. Lo condujeron al lugar del Gólgota, que quiere decir de la Calavera» (Mc 15, 21-22).<br><br> Después de una breve pausa de reflexión, un Padrenuestro, diez Avemarías y un Gloria..<h3> Quinto Misterio:</h3><h5>La crucifixión y muerte de Jesús</h5> «Llegados al lugar llamado La Calavera, le crucificaron allí a él y a los dos malhechores, uno a la derecha y otro a la izquierda. Jesús decía: Padre, perdónales, porque no saben lo que hacen... Era ya eso de mediodía cuando, al eclipsarse el sol, hubo oscuridad sobre toda la tierra hasta la media tarde. El velo del Santuario se rasgó por medio y Jesús, dando un fuerte grito dijo: Padre, en tus manos pongo mis espíritu y, dicho esto, expiró» (Lc  23, 33-46).  <br><br>Después de una breve pausa de reflexión, un Padrenuestro, diez Avemarías y un Gloria. ",
                    "oracion2": "<h3>¿Cómo se reza el Rosario?</h3> En el nombre del Padre y del Hijo y del Espíritu Santo. Dios mío, ven en mi auxilio. Señor, date prisa en socorrerme. Gloria al Padre y al Hijo y al Espíritu Santo. Como era en el principio, ahora y siempre, por los siglos de los siglos. Amén. <br><br>Se enuncia en cada decena el misterio, por ejemplo, en el primer misterio:La Encarnación del Hijo de Dios.<br><br>Después de una breve pausa de reflexión, se rezan: un Padre nuestro, diez Avemarías y un Gloria. <br><br>A cada decena del rosario se puede añadir una invocación. <br><br>A la final del Rosario se recita la Letanía Lauretana, u otras oraciones marianas. <br><br>Padre nuestro, que estás en el cielo, santificado sea tu nombre, venga a nosotros tu reino, hágase tu voluntad, en la tierra como en el cielo. Danos hoy nuestro pan de cada día, perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden. No nos dejes caer en la tentación, y líbranos del mal. Amén<br><br>Dios te Salve, María, llena eres de gracia, el Señor está contigo. Bendita tú eres entre todas las mujeres y bendito es el fruto de tu vientre, Jesús. Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén<br><br><h3>Gloria al Padre y al Hijo y al Espíritu Santo. Como era en el principio ahora y siempre, por los siglos de los siglos. Amén. </h3> <h3>Letanías de la Virgen</h3>Dios te Salve, Reina y Madre de misericordia, vida, dulzura y esperanza nuestra, Dios te salve. A ti llamamos los desterrados hijos de Eva; a ti suspiramos, gimiendo y llorando, en este valle de lágrimas. Ea, pues, Señora, abogada nuestra, vuelve a nosotros esos tus ojos misericordiosos, y, después de este destierro, muéstranos a Jesús, fruto bendito de tu vientre. ¡Oh clementísima, oh piadosa, oh dulce Virgen María!",
                    "oracion3": "",
                    "flag": "http://3.bp.blogspot.com/-bRG7wO6L5IE/Vdoc19BnuPI/AAAAAAAACOY/KDu_u5WIoq4/s1600/rosario-importancia.jpg"
                    },
                    {
                        "name": "Santo Rosario 'Misterios Gloriosos'",
                        "catalogo": "Rosario",
                        "Linea": "Misterios Gloriosos",
                        "tipos": "Se rezan los Domingos y Miércoles de cada semana.",
                        "ora": [
                        ""
                        ],
                        "tema1": "Misterios Gloriosos",
                        "tema2": "",
                        "tema3": "",
                        "oracion1": "<br><h3> Primer misterio: </h3> <h5>La resurrección del Hijo de Dios</h5>«El primer día de la semana, muy de mañana, fueron al sepulcro llevando los aromas que habían preparado. Pero encontraron que la piedra había sido retirada del sepulcro, y entraron, pero no hallaron el cuerpo del Señor Jesús. No sabían que pensar de esto, cuando se presentaron ante ellas dos hombres con vestidos resplandecientes. Ellas, despavoridas, miraban al suelo, y ellos les dijeron: ¿Por qué buscáis ente los muertos al que está vivo? No está aquí, ha resucitado» (Lc 24, 1-6).<br><br> Después de una breve pausa de reflexión, un Padrenuestro, diez Avemarías y un Gloria. <h3> Segundo misterio: </h3><h5>La Ascensión del Señor al cielo</h5> «El Señor Jesús, después de hablarles, ascendió al cielo y se sentó a la derecha de Dios» (Mc 16, 19).<br><br>Después de una breve pausa de reflexión, un Padrenuestro, diez Avemarías y un Gloria.<h3> Tercer Misterio:</h3><h5> La venida del Espíritu Santo</h5>«Al llegar el día de Pentecostés, estaban todos reunidos en un mismo lugar. De repente vino del cielo un ruido como el de una ráfaga de viento impetuoso, que llenó toda la casa en la que se encontraban. Se les aparecieron unas lenguas como de fuego que se repartieron y se posaron sobre cada uno de ellos; quedaron todos llenos del Espíritu Santo y se pusieron a hablar en otras lenguas, según el Espíritu les concedía expresarse» (Hch 2, 1-4).<br><br>Después de una breve pausa de reflexión, un Padrenuestro, diez Avemarías y un Gloria.<h3> Cuarto Misterio:</h3><h5>La Asunción de María al cielo</h5>«Todas las generaciones me llamarán bienaventurada porque el Señor ha hecho obras grandes en mí» (Lc 1, 48-49).<br><br> Después de una breve pausa de reflexión, un Padrenuestro, diez Avemarías y un Gloria..<h3> Quinto Misterio:</h3><h5>La coronación de María como Reina y Señora de todo lo creado</h5> «Una gran señal apareció en el cielo: una mujer, vestida de sol, con la luna bajo sus pies, y una corona de doce estrellas sobre su cabeza» (Ap 12, 1).<br><br>Después de una breve pausa de reflexión, un Padrenuestro, diez Avemarías y un Gloria. ",
                        "oracion2": "<h3>¿Cómo se reza el Rosario?</h3> En el nombre del Padre y del Hijo y del Espíritu Santo. Dios mío, ven en mi auxilio. Señor, date prisa en socorrerme. Gloria al Padre y al Hijo y al Espíritu Santo. Como era en el principio, ahora y siempre, por los siglos de los siglos. Amén. <br><br>Se enuncia en cada decena el misterio, por ejemplo, en el primer misterio:La Encarnación del Hijo de Dios.<br><br>Después de una breve pausa de reflexión, se rezan: un Padre nuestro, diez Avemarías y un Gloria. <br><br>A cada decena del rosario se puede añadir una invocación. <br><br>A la final del Rosario se recita la Letanía Lauretana, u otras oraciones marianas. <br><br>Padre nuestro, que estás en el cielo, santificado sea tu nombre, venga a nosotros tu reino, hágase tu voluntad, en la tierra como en el cielo. Danos hoy nuestro pan de cada día, perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden. No nos dejes caer en la tentación, y líbranos del mal. Amén<br><br>Dios te Salve, María, llena eres de gracia, el Señor está contigo. Bendita tú eres entre todas las mujeres y bendito es el fruto de tu vientre, Jesús. Santa María, Madre de Dios, ruega por nosotros pecadores, ahora y en la hora de nuestra muerte. Amén<br><br><h3>Gloria al Padre y al Hijo y al Espíritu Santo. Como era en el principio ahora y siempre, por los siglos de los siglos. Amén. </h3> <h3>Letanías de la Virgen</h3>Dios te Salve, Reina y Madre de misericordia, vida, dulzura y esperanza nuestra, Dios te salve. A ti llamamos los desterrados hijos de Eva; a ti suspiramos, gimiendo y llorando, en este valle de lágrimas. Ea, pues, Señora, abogada nuestra, vuelve a nosotros esos tus ojos misericordiosos, y, después de este destierro, muéstranos a Jesús, fruto bendito de tu vientre. ¡Oh clementísima, oh piadosa, oh dulce Virgen María!",
                        "oracion3": "",
                        "flag": "http://3.bp.blogspot.com/-bRG7wO6L5IE/Vdoc19BnuPI/AAAAAAAACOY/KDu_u5WIoq4/s1600/rosario-importancia.jpg"
                        },
                        {
                            "name": "El Angelus",
                            "catalogo": "Angelus",
                            "Linea": "Consta de tres textos que resumen el misterio.",
                            "tipos": "Se reza a las 6:00 a.m., a las 12:00 p.m. y a las 6:00 p.m.",
                            "ora": [
                            ""
                            ],
                            "tema1": "EL ANGELUS",
                            "tema2": "",
                            "tema3": "",
                            "oracion1": "V. El Ángel del Señor<br>lo anunció a María. <br>R.Y concibió por obra<br>del Espíritu Santo.<br><br>Dios te salve, María... <br>Santa María... <br><br>V.He aquí la esclava<br>del Señor. <br>R. Hágase en mí según<br>tu palabra. <br><br>Dios te salve, María... <br>Santa María... <br>V. El Verbo se hizo carne. <br>R.Y vivió entre nosotros.<br><br>Dios te salve, María... <br>Santa María... <br><br>V. Rogad por nosotros, <br>Santa Madre de Dios. <br>R. Para que seamos dignos<br>de alcanzar las<br>promesas de Nuestro Señor Jesucristo. <br><br><br>Amén. <br><br>Oración: <br>Infundid, Señor, vuestra gracia en nuestras almas, para que, pues hemos creído la Encarnación de vuestro Hijo y Señor nuestro Jesucristo anunciada por el Ángel, por los merecimientos de su Pasión y Muerte, alcancemos la gloria de la Resurrección. Amén. ",
                            "oracion2": "",
                            "oracion3": "",
                            "flag": "https://virgendelmilagro.ricardoego.com/vm/wp-content/uploads/2015/06/Virgen-Maria.jpg"
                            },
                            {
                                "name": "Coronilla de la Divina Misericordia",
                                "catalogo": "Coronilla",
                                "Linea": "Consta de tres textos que resumen el misterio.",
                                "tipos": "Se puede rezar cualquier día del año; en cualquier lugar y hora; y cuantas veces se quiera.",
                                "ora": [
                                ""
                                ],
                                "tema1": "Al comienzo",
                                "tema2": "",
                                "tema3": "",
                                "oracion1": "<br>Padre nuestro, que estás en el cielo, santificado sea tu nombre; venga a nosotros tu reino; hágase tu voluntad en la tierra como en el cielo. Danos hoy nuestro pan de cada día; perdona nuestras ofensas, como también nosotros perdonamos a los que nos ofenden; no nos dejes caer en la tentación, y líbranos del mal. Amén. <br><br>Dios te salve, María, llena eres de gracia, el Señor es contigo, bendita Tú eres entre todas las mujeres y bendito es el fruto de tu vientre, Jesús. Santa María, Madre de Dios, ruega por nosotros, pecadores, ahora y en la hora de nuestra muerte. Amén. <br><br>Creo en Dios, Padre Todopoderoso, Creador del cielo y de la tierra. Creo en Jesucristo, su único Hijo, Nuestro Señor, que fue concebido por obra y gracia del Espíritu Santo, nació de Santa María Virgen, padeció bajo el poder de Poncio Pilato, fue crucificado, muerto y sepultado, descendió a los infiernos, al tercer día resucitó de entre los muertos, subió a los cielos y está sentado a la derecha de Dios, Padre todopoderoso. Desde allí ha de venir a juzgar a vivos y muertos. Creo en el Espíritu Santo, La Santa Iglesia Católica, la comunión de los santos, el perdón de los pecados, la resurrección de la carne y la vida eterna. Amén. <br><br><h3>Al comienzo de cada decena (1 vez): </h3>  <br><br>Padre Eterno, Te ofrezco el Cuerpo y la Sangre, el Alma y la Divinidad de Tu amadísimo Hijo, nuestro Señor Jesucristo, como propiciación de nuestros pecados y los del mundo entero. <br><br><h3> En cada cuenta de la decena (10 veces): </h3><br><br>Por Su dolorosa Pasión, ten misericordia de nosotros y del mundo entero.<br><br><h3> Al terminar (3 veces):</h3><br>Santo Dios, Santo Fuerte, Santo Inmortal, ten piedad de nosotros y del mundo entero.",
                                "oracion2": "",
                                "oracion3": "",
                                "flag": "https://i2.wp.com/haciadios.com/wp-content/uploads/2017/03/www.haciadios.com-Jesus-Misericordia.jpg?resize=1024%2C788&ssl=1"
                                },
                                {
                                    "name": "Novena del Divino Niño",
                                    "catalogo": "Novena",
                                    "Linea": "Consta de 9 días",
                                    "tipos": "Se puede rezar cualquier día del año.",
                                    "ora": [
                                    ""
                                    ],
                                    "tema1": "",
                                    "tema2": "",
                                    "tema3": "",
                                    "oracion1": "<h3>Por la señal de la santa cruz, de nuestros enemigos, líbranos, Señor, Dios nuestro. <br><br>En el nombre del Padre y del Hijo y del Espíritu Santo. Amén. </h3><h3>Acto de Contrición </h3> Señor mío Jesucristo, Dios y Hombre verdadero, Creador, Padre y Redentor mío, por ser Vos quien sois, Bondad infinita y porque os amo sobre todas las cosas, me pesa de todo corazón de haberos ofendido. También me pesa porque podéis castigarme con las penas del infierno, ayudado de Vuestra divina gracia, propongo firmemente nunca más pecar, confesarme y cumplir la penitencia que me fuere impuesta. Amén. <h3>Oración para todos los Días</h3>Oh Dios, que por amor a nosotros nos ha enviado a tu Divino Hijo como nuestro Salvador y Redentor, te pedimos que por mediación de los méritos de tu infancia, se acreciente nuestra fe y abundemos en buenas obras. Por Cristo nuestro Señor. Amén. <h1> PRIMER DÍA </h1><h3> La Palabra de Dios </h3>En esto se manifiesta el amor que Dios nos tiene: en que Dios envió al mundo a su Hijo Único para que vivamos por medio de Él. (Jn. 4, 9) <br><br><h3> Reflexión</h3>Dios nos ha amado siempre, Él no odia ni rechaza a nadie; somos nosotros los que muchas veces lo rechazamos a Él por el pecado. Correspondamos a su amor cumpliendo su santa Ley y aceptando a Jesús en nuestra vida. <br><br><h3> Propósito</h3>Manifestaré mi amor a Dios haciendo todo el bien que pueda a mi prójimo. <br><br><h3> Oración Comunitaria</h3>Para que los cristianos nos amemos como hermanos. Escúchanos, Señor.Para que Jesús nos conceda la gracia que le pedimos en esta novena, si es de su divino agrado. Escúchanos, Señor.(Pueden añadirse otras peticiones). <br><br><h3> Gozos</h3>Coro<br><br>Oh Divino Niño mi Dios y Señor, tú serás el dueño de mi corazón. <br>Estrofas<br>Aquí en tu Santuario con fe y oración, te pedimos todos nuestra conversión. <br><br>Pequeños y grandes en gran procesión, venimos alegres a hacerte población. <br>Los jóvenes todos con gran persuasión, radiantes de anhelos van al Salvador.Que nuestras familias como Nazaret, sus grandes virtudes puedan conocer. <br>Que amemos a todos nos manda el Señor, con todas las fuerzas que amamos a Dios. <br>Que al fin de mi vida con tu protección, tenga yo la dicha de mi salvación. <br><br><h3> Oración Final </h3><br>Oh Jesús, tú que veniste al mundo para ser el servidor de los hombres, haz que imitando tu ejemplo, seamos generosos en el servicio de nuestros hermanos. Tú que vives y reinas por los siglos de los siglos. <br><br>Padrenuestro, Avemaría y Gloria. <br>Amén<br><br><br><br><h1> SEGUNDO DÍA </h1><h3> La Palabra de Dios </h3>El ángel les dijo: No temáis, pues os anuncio una gran alegría, que lo será para todo el pueblo: os ha nacido hoy, en la ciudad de David, un Salvador, que es el Cristo Señor. (Lc. 2, 10-11) <br><br><h3> Reflexión</h3>Dios nos comunica la buena nueva de que ha enviado a su único Hijo para hacerse hombre, salvarnos y que así podamos llegar a ser hijos de Dios. <br><br><h3> Propósito</h3>Procuraré colaborar con Dios anunciando el Evangelio a las personas con quienes vivo. <br><br><h3> Oración Comunitaria</h3>Con gran confianza hagamos nuestras peticiones a Dios:<br>Para que todos nosotros seamos testigos de Cristo y sus apóstoles para con nuestros semejantes. <br> Escúchanos, Señor. <br> Para que el Divino Niño nos conceda la gracia que le pedimos en esta novena si es de su agrado. Escúchanos, Señor. <br> (Pueden añadirse otras peticiones). <br><br><h3> Gozos</h3>Coro<br><br>Oh Divino Niño mi Dios y Señor, tú serás el dueño de mi corazón. <br>Estrofas<br>Aquí en tu Santuario con fe y oración, te pedimos todos nuestra conversión. <br><br>Pequeños y grandes en gran procesión, venimos alegres a hacerte población. <br>Los jóvenes todos con gran persuasión, radiantes de anhelos van al Salvador.Que nuestras familias como Nazaret, sus grandes virtudes puedan conocer. <br>Que amemos a todos nos manda el Señor, con todas las fuerzas que amamos a Dios. <br>Que al fin de mi vida con tu protección, tenga yo la dicha de mi salvación. <br><br><h3> Oración Final </h3><br>Oh Jesús, tú que veniste al mundo para ser el servidor de los hombres, haz que imitando tu ejemplo, seamos generosos en el servicio de nuestros hermanos. Tú que vives y reinas por los siglos de los siglos. <br><br>Padrenuestro, Avemaría y Gloria. <br>Amén<br><br><br><br><h1> TERCER DÍA </h1><h3> La Palabra de Dios </h3>Cuando según la Ley de Moisés, se cumplieron los días de purificación de ellos, llevaron a Jesús a Jerusalén para presentarlo al Señor. (Lc. 2, 22)<br><br><h3> Reflexión</h3>Es muy cristiano la costumbre de llevar los niños al templo para presentarlos al Señor, pero que esta presentación sea para confirmar más nuestro solemne compromiso contraído cuando los mandamos bautizar, o sea de enseñarles a ser buenos cristianos, con la palabra y de manera especial con el buen ejemplo. <br><br><h3> Propósito</h3>Procuraré colaborar con Dios anunciando el Evangelio a las personas con quienes vivo primero con el buen ejemplo y si fuere necesario con algunas palabras.<br><br><h3> Oración Comunitaria</h3>Con gran confianza hagamos nuestras peticiones a Dios:<br>Para que todos nosotros seamos testigos de Cristo y sus apóstoles para con nuestros semejantes. Escúchanos, Señor. <br>Para que el Divino Niño nos conceda la gracia que le pedimos en esta novena si es de su agrado. Escúchanos, Señor. <br>(Pueden añadirse otras peticiones).<br><br><h3> Gozos</h3>Coro<br><br>Oh Divino Niño mi Dios y Señor, tú serás el dueño de mi corazón. <br>Estrofas<br>Aquí en tu Santuario con fe y oración, te pedimos todos nuestra conversión. <br><br>Pequeños y grandes en gran procesión, venimos alegres a hacerte población. <br>Los jóvenes todos con gran persuasión, radiantes de anhelos van al Salvador.Que nuestras familias como Nazaret, sus grandes virtudes puedan conocer. <br>Que amemos a todos nos manda el Señor, con todas las fuerzas que amamos a Dios. <br>Que al fin de mi vida con tu protección, tenga yo la dicha de mi salvación. <br><br><h3> Oración Final </h3><br>Oh Jesús, tú que veniste al mundo para ser el servidor de los hombres, haz que imitando tu ejemplo, seamos generosos en el servicio de nuestros hermanos. Tú que vives y reinas por los siglos de los siglos. <br><br>Padrenuestro, Avemaría y Gloria. <br>Amén<br><br><br><br><h1> CUARTO DÍA </h1><h3> La Palabra de Dios </h3>Simeón les bendijo y dijo a María, su madre: Este está puesto para caída y elevación de muchos en Israel, y para ser señal de contradicción- ¡y a ti misma una espada te atravesará el alma!- a fin de que queden al descubierto las intenciones de muchos corazones. (Lc. 2, 34-35)<br><br><h3> Reflexión</h3>San Agustín decía: El que te creó sin ti, no te puede salvar sin ti. Dios no nos puede llevar al cielo si nosotros no queremos: respeta nuestra libertad. Aceptamos voluntariamente la salvación que Jesús nos ofrece.<br><br><h3> Propósito</h3>Me propongo ordenar mejor mi vida, de modo que mis actuaciones faciliten a Jesús su labor de salvarme.<br><br><h3> Oración Comunitaria</h3>Expongamos a Dios nuestras necesidades como un hijo a un padre amoroso:<br>Para que todos nosotros seamos testigos de Cristo y sus apóstoles para con nuestros semejantes. Escúchanos, Señor. <br>Para que el Divino Niño nos conceda la gracia que le pedimos en esta novena si es de su agrado. Escúchanos, Señor. <br>(Pueden añadirse otras peticiones).<br><br><h3> Gozos</h3>Coro<br><br>Oh Divino Niño mi Dios y Señor, tú serás el dueño de mi corazón. <br>Estrofas<br>Aquí en tu Santuario con fe y oración, te pedimos todos nuestra conversión. <br><br>Pequeños y grandes en gran procesión, venimos alegres a hacerte población. <br>Los jóvenes todos con gran persuasión, radiantes de anhelos van al Salvador.Que nuestras familias como Nazaret, sus grandes virtudes puedan conocer. <br>Que amemos a todos nos manda el Señor, con todas las fuerzas que amamos a Dios. <br>Que al fin de mi vida con tu protección, tenga yo la dicha de mi salvación. <br><br><h3> Oración Final </h3><br>Oh Jesús, tú que veniste al mundo para ser el servidor de los hombres, haz que imitando tu ejemplo, seamos generosos en el servicio de nuestros hermanos. Tú que vives y reinas por los siglos de los siglos. <br><br>Padrenuestro, Avemaría y Gloria. <br>Amén<br><br><br><br><h1> QUINTO DÍA </h1><h3> La Palabra de Dios </h3>Al cabo de tres días lo encontraron en el templo sentado en medio de los maestros, escuchándoles y preguntándoles: todos los que le oían, estaban estupefactos por su inteligencia y sus respuestas. <br>Cuando le vieron quedaron sorprendidos y su madre le dijo: Hijo ¿por qué nos has hecho esto? Mira, tu padre y yo, angustiados, te andábamos buscando. Él les dijo: ¿Y por qué me buscábais? ¿No sabíais que yo debía estar en las cosas de mi Padre? Pero ellos no comprendieron la respuesta que les dio. Bajó con ellos y vino a Nazaret, y vivía sujeto a ellos. Su madre conservaba cuidadosamente todas las cosas en su corazón.<br>Jesús progresaba en sabiduría, en estatura y en gracia ante Dios y ante los hombres. (Lc. 2, 46-52)<br><br><h3> Reflexión</h3>La sagrada familia es el modelo  para las familias cristianas: los padres no solamente deben proveer el alimento, vestido e instrucción de sus hijos; sino que tengan en cuenta que son sus educadores especialmente en la fe. Enséñenlos a cumplir sus deberes para con Dios y para con el prójimo. Los hijos, por su parte, a ejemplo del Niño Jesús, tengan cariño a sus padres y sean dóciles a sus enseñanzas para que puedan formarse buenos ciudadanos y buenos cristianos.<br><br><h3> Propósito</h3>Me esforzaré para que en mi hogar reine el amor y la comprensión que reinaban en el hogar del Niño Jesús.<br><br><h3> Oración Comunitaria</h3>Por mediación de Jesús hagamos nuestras peticiones a Dios nuestro Señor:<br>Para que todos nosotros seamos testigos de Cristo y sus apóstoles para con nuestros semejantes. Escúchanos, Señor. <br>Para que el Divino Niño nos conceda la gracia que le pedimos en esta novena si es de su agrado. Escúchanos, Señor. <br>(Pueden añadirse otras peticiones).<br><br><h3> Gozos</h3>Coro<br><br>Oh Divino Niño mi Dios y Señor, tú serás el dueño de mi corazón. <br>Estrofas<br>Aquí en tu Santuario con fe y oración, te pedimos todos nuestra conversión. <br><br>Pequeños y grandes en gran procesión, venimos alegres a hacerte población. <br>Los jóvenes todos con gran persuasión, radiantes de anhelos van al Salvador.Que nuestras familias como Nazaret, sus grandes virtudes puedan conocer. <br>Que amemos a todos nos manda el Señor, con todas las fuerzas que amamos a Dios. <br>Que al fin de mi vida con tu protección, tenga yo la dicha de mi salvación. <br><br><h3> Oración Final </h3><br>Oh Jesús, tú que veniste al mundo para ser el servidor de los hombres, haz que imitando tu ejemplo, seamos generosos en el servicio de nuestros hermanos. Tú que vives y reinas por los siglos de los siglos. <br><br>Padrenuestro, Avemaría y Gloria. <br>Amén<br><br><br><br><h1> SEXTO DÍA </h1><h3> La Palabra de Dios </h3>Le presentaban unos niños para que los tocara; pero los discípulos les reñían. Mas Jesús al ver esto, se enfadó y les dijo: Dejad que los niños vengan a mí, no se lo impidáis, porque de los que son como éstos es el Reino de Dios. Yo os aseguro: el que no reciba el reino de Dios como niño, no entrará en él. Y abrazaba a los niños y los bendecía imponiendo las manos sobre ellos. (Mc. 10, 13-16)<br><br><h3> Reflexión</h3>El mensaje que Jesús trae para nosotros en el día de hoy es éste: Que recibamos con gusto, sencillez y buena voluntad la Palabra de Dios, sin ponerle trabas a la acción divina, convencidos de que Dios nos ama y que su palabra trae para nosotros un mensaje de salvación, y que Dios es un Padre amoroso, y, que no quiere la condenación del pecador, sino que haga esfuerzo por arreglar su vida y se salve.<br><br><h3> Propósito</h3>Leeré con frecuencia el Santo Evangelio; meditaré en las enseñanzas que me da Jesús y me esforzaré en ordenar mi vida según esas enseñanzas.<br><br><h3> Oración Comunitaria</h3>Iluminados por la Palabra de Dios, hagamos nuestras peticiones:<br>Para que todos nosotros seamos testigos de Cristo y sus apóstoles para con nuestros semejantes. Escúchanos, Señor. <br>Para que el Divino Niño nos conceda la gracia que le pedimos en esta novena si es de su agrado. Escúchanos, Señor. <br>(Pueden añadirse otras peticiones).<br><br><h3> Gozos</h3>Coro<br><br>Oh Divino Niño mi Dios y Señor, tú serás el dueño de mi corazón. <br>Estrofas<br>Aquí en tu Santuario con fe y oración, te pedimos todos nuestra conversión. <br><br>Pequeños y grandes en gran procesión, venimos alegres a hacerte población. <br>Los jóvenes todos con gran persuasión, radiantes de anhelos van al Salvador.Que nuestras familias como Nazaret, sus grandes virtudes puedan conocer. <br>Que amemos a todos nos manda el Señor, con todas las fuerzas que amamos a Dios. <br>Que al fin de mi vida con tu protección, tenga yo la dicha de mi salvación. <br><br><h3> Oración Final </h3><br>Oh Jesús, tú que veniste al mundo para ser el servidor de los hombres, haz que imitando tu ejemplo, seamos generosos en el servicio de nuestros hermanos. Tú que vives y reinas por los siglos de los siglos. <br><br>Padrenuestro, Avemaría y Gloria. <br>Amén <br><br><br><br><h1> SEPTIMO DÍA </h1><h3> La Palabra de Dios </h3>En aquel momento se acercaron a Jesús los discípulos y le preguntaron: ¿Quién es pues, el mayor en el Reino de los Cielos? Él llamó a un niño, le puso en medio de ellos y dijo: Yo os aseguro: si no cambiáis y os hacéis como los niños no entraréis en el Reino de los Cielos. Así, pues, ese es el mayor en el reino de los Cielos. (Mt. 18, 14)<br><br><h3> Reflexión</h3>Jesús no nos exige que seamos ya perfectos sino que trabajemos por ser mejores. Que dominemos nuestro orgullo y reconozcamos humildemente nuestros pecados; que cambiemos nuestro modo equivocado de pensar y actuar. Él siempre nos ofrece su amor y su perdón.<br><br><h3> Propósito</h3>Dedicaré todos los días un momento para examinar mi conciencia y trataré de corregir mis defectos con mi esfuerzo personal y la ayuda de Dios.<br><br><h3> Oración Comunitaria</h3>Confiados en la bondad de Dios hagámosle nuestras peticiones:<br>Para que todos nosotros seamos testigos de Cristo y sus apóstoles para con nuestros semejantes. Escúchanos, Señor. <br>Para que el Divino Niño nos conceda la gracia que le pedimos en esta novena si es de su agrado. Escúchanos, Señor. <br>(Pueden añadirse otras peticiones).<br><br><h3> Gozos</h3>Coro<br><br>Oh Divino Niño mi Dios y Señor, tú serás el dueño de mi corazón. <br>Estrofas<br>Aquí en tu Santuario con fe y oración, te pedimos todos nuestra conversión. <br><br>Pequeños y grandes en gran procesión, venimos alegres a hacerte población. <br>Los jóvenes todos con gran persuasión, radiantes de anhelos van al Salvador.Que nuestras familias como Nazaret, sus grandes virtudes puedan conocer. <br>Que amemos a todos nos manda el Señor, con todas las fuerzas que amamos a Dios. <br>Que al fin de mi vida con tu protección, tenga yo la dicha de mi salvación. <br><br><h3> Oración Final </h3><br>Oh Jesús, tú que veniste al mundo para ser el servidor de los hombres, haz que imitando tu ejemplo, seamos generosos en el servicio de nuestros hermanos. Tú que vives y reinas por los siglos de los siglos. <br><br>Padrenuestro, Avemaría y Gloria. <br>Amén <br><br><br><br><h1> OCTAVO  DÍA </h1><h3> La Palabra de Dios </h3>Y el que recibe a un niño como éste en mi nombre, a mí me recibe. Pero al que escandalice a uno de estos niños que creen en mí, más le valía que le cuelguen al cuello una de esas piedras de molino que mueven los asnos y le hundan en lo profundo del mar. ¡Ay del mundo por los escándalos!. (Mt. 18, 5-7)<br><br><h3> Reflexión</h3>Jesús dice en otra parte del Evangelio: Brille así vuestra luz delante de los hombres, para que vean vuestras buenas obras y glorifiquen a vuestro Padre que está en los Cielos. (Mt. 5, 16)<br>Los hijos, especialmente los pequeños, imitan los ejemplos de los mayores y aquí están en primer lugar de los padres de familia. El matrimonio es sagrado porque fue Dios el que lo instituyó y por eso mismo su misión es sagrada ante Dios, ante la Iglesia y ante la sociedad, en la educación integral de sus hijos. Pensemos si nuestras actitudes son educativas para los niños que viven con nosotros.<br><br><h3> Propósito</h3>Jesús nos advierte a los cristianos que a ejemplo suyo debemos ser luz de buen ejemplo para todos.<br><br><h3> Oración Comunitaria</h3>Dialoguemos con Dios y expongámosle nuestras peticiones:<br>Para que todos nosotros seamos testigos de Cristo y sus apóstoles para con nuestros semejantes. Escúchanos, Señor. <br>Para que el Divino Niño nos conceda la gracia que le pedimos en esta novena si es de su agrado. Escúchanos, Señor. <br>(Pueden añadirse otras peticiones).<br><br><h3> Gozos</h3>Coro<br><br>Oh Divino Niño mi Dios y Señor, tú serás el dueño de mi corazón. <br>Estrofas<br>Aquí en tu Santuario con fe y oración, te pedimos todos nuestra conversión. <br><br>Pequeños y grandes en gran procesión, venimos alegres a hacerte población. <br>Los jóvenes todos con gran persuasión, radiantes de anhelos van al Salvador.Que nuestras familias como Nazaret, sus grandes virtudes puedan conocer. <br>Que amemos a todos nos manda el Señor, con todas las fuerzas que amamos a Dios. <br>Que al fin de mi vida con tu protección, tenga yo la dicha de mi salvación. <br><br><h3> Oración Final </h3><br>Oh Jesús, tú que veniste al mundo para ser el servidor de los hombres, haz que imitando tu ejemplo, seamos generosos en el servicio de nuestros hermanos. Tú que vives y reinas por los siglos de los siglos. <br><br>Padrenuestro, Avemaría y Gloria. <br>Amén",
                                    "oracion2": "<h1> NOVENO DÍA </h1><h3> La Palabra de Dios </h3>El ángel del Señor se apareció en sueños a José y le dijo: Levántate, toma contigo al Niño y a su Madre y huye a Egipto, allí estarán hasta que te avise. Porque Herodes va a buscar al niño para matarle. Él se levantó, tomó de noche al Niño y a su Madre y se retiró a Egipto; y allí estuvo hasta la muerte de Herodes; para que cumpliera el oráculo del Señor por medio del profeta: De Egipto llamé a mi hijo. (Mt. 2, 13-15)<br><br><h3> Reflexión</h3>Dios desde toda la eternidad movido por su amor al hombre, tiene elaborado un plan para salvarlo. Con el abuso de su libertad, el hombre obstaculiza este plan de salvación. Nuestro deber es colaborar con Él mismo. Dios siempre cumple lo que promete. Nosotros con frecuencia no cumplimos.<br><br><h3> Propósito</h3>Voluntariamente voy a colaborar con Dios en mi propia salvación y en la de los demás.<br><br><h3> Oración Comunitaria</h3>Con confianza de hijos, dirijamos a Dios nuestro Padre, nuestras peticiones: <br>Para que todos nosotros seamos testigos de Cristo y sus apóstoles para con nuestros semejantes. Escúchanos, Señor. <br>Para que el Divino Niño nos conceda la gracia que le pedimos en esta novena si es de su agrado. Escúchanos, Señor. <br>(Pueden añadirse otras peticiones).<br><br><h3> Gozos</h3>Coro<br><br>Oh Divino Niño mi Dios y Señor, tú serás el dueño de mi corazón. <br>Estrofas<br>Aquí en tu Santuario con fe y oración, te pedimos todos nuestra conversión. <br><br>Pequeños y grandes en gran procesión, venimos alegres a hacerte población. <br>Los jóvenes todos con gran persuasión, radiantes de anhelos van al Salvador.Que nuestras familias como Nazaret, sus grandes virtudes puedan conocer. <br>Que amemos a todos nos manda el Señor, con todas las fuerzas que amamos a Dios. <br>Que al fin de mi vida con tu protección, tenga yo la dicha de mi salvación. <br><br><h3> Oración Final </h3><br>Oh Jesús, tú que veniste al mundo para ser el servidor de los hombres, haz que imitando tu ejemplo, seamos generosos en el servicio de nuestros hermanos. Tú que vives y reinas por los siglos de los siglos. <br><br>Padrenuestro, Avemaría y Gloria. <br>Amén",
                                    "oracion3": "",
                                    "flag": "https://pbs.twimg.com/profile_images/2381980926/zetk6z3fv4dztux8bxho_400x400.jpeg"
                                    }

]